dictionary = {
    'started_message':
        '\nПривет! Я FinBot, помогу тебе вести учет твоих ежедневных покупок чего угодно. '
        '\nДля того, чтобы я начал принимать от тебя твои траты. ',
    'help_message':
        'Чтобы добавить ваши расходы введите данные в заданном виде:'
        '\n\nПример: продукты 100',
    'category':
        '\nпродукты(еда, продукты, products)'
        '\nкофе (кофе, coffee)'
        '\nобед (обед, ланч, бизнес-ланч, бизнес ланч, dinner)'
        '\nкафе (ресторан, кафе, cafe)'
        '\nобщественный транспорт (автобус, метро, маршрутка, такси)'
        '\nмашина (бензин, газ, заправка, запчасти)'
        '\nтелефон (связь, теле2, мтс, мегафон, билайн)'
        '\nкниги (книги, литература)'
        '\nинтернет (интернет, инет)'
        '\nподписки (подписка, подписки)'
        '\nпрочее (прочее, другое)',
    'ask_time_zone':
        '\nСвой часовой пояс (например +3) ????',
    'ask_gender':
        '\nпришли мне некоторые данные о себе в формате:'
        '\nПол (например Женский)',
    'error_gender':
        '\nИзвините, не могу понять, введите "Мужчина" или "Женщина"',
    'error_time_zone':
        '\nИзвините, не могу понять, введите "+3" или "-5"',
    'add_profile':
        '\nВаш профиль удачно создан!'





}