dictionary = {
    'started_message':
        '\nПривет! Я FinBot, помогу тебе вести учет твоих ежедневных покупок чего угодно. '
        '\nДля того, чтобы я начал принимать от тебя твои траты. ',
    'help_message':
        'Чтобы добавить ваши расходы выберите соответствующую категорию и введите данные в заданном виде:'
        '\n\nПример: продукты 100',
    'category':
        '\nПродукты'
        '\nКофе'
        '\nОбед'
        '\nКафе'
        '\nОбщественный транспорт'
        '\nМашина'
        '\nТелефон'
        '\nКниги'
        '\nИнтернет'
        '\nПодписки'
        '\nПрочее',
    'ask_time_zone':
        '\nСвой часовой пояс (например +3) ????',
    'ask_gender':
        '\nпришли мне некоторые данные о себе в формате:'
        '\nПол (например Женский)',
    'error_gender':
        '\nИзвините, не могу понять, введите "Мужчина" или "Женщина"',
    'error_time_zone':
        '\nИзвините, не могу понять, введите "+3" или "-5"',
    'add_profile':
        '\nВаш профиль удачно создан!',
    'add_expenses':
        '\nВыберите категорию и введите сумму в формате: Хлеб 100',
    'add_product':
        '\nТеперь введите название товара и сумму',





}