dictionary = {
    'started_message':
        '\nПривет! Я FinBot, помогу тебе вести учет твоих ежедневных покупок чего угодно. '
        '\nДля того, чтобы я начал принимать от тебя твои траты. ',
    'help_message':
        'Чтобы добавить ваши расходы выберите соответствующую категорию и введите данные в заданном виде:'
        '\n\nПример: продукты 100',
    'category':
        '\nПродукты \U0001F353'
        '\nПроезд \U0001F68C '
        '\nПодарки \U0001F381 '
        '\nПлатежи, комисии \U0001F4B0 '
        '\nОтдых и развлечения \U0001F3D6 '
        '\nОбразование \U0001F4D7 '
        '\nМашина \U0001F697 '
        '\nКафе и рестораны \U00002615 '
        '\nЗдоровье и фитнес \U0001F3C3 '
        '\nЗабота о себе \U0001F485 '
        '\nДети \U0001F47C '
        '\nПокупка одежды, техника \U0001F5A5 '
        '\nДругие расходы \U0001F4CC',
    'ask_time_zone':
        '\nСвой часовой пояс (например +3) ????',
    'ask_gender':
        '\nпришли мне некоторые данные о себе в формате:'
        '\nПол (например Женский)',
    'error_gender':
        '\nИзвините, не могу понять, введите "Мужчина" или "Женщина"',
    'error_time_zone':
        '\nИзвините, не могу понять, введите "+3" или "-5"',
    'add_profile':
        '\nВаш профиль удачно создан!',
    'add_expenses':
        '\nВыберите категорию и введите сумму в формате: Хлеб 100',
    'add_product':
        '\nНа что потратились?',
}

category_list = ['Продукты \U0001F353',
                 'Проезд \U0001F68C',
                 'Подарки \U0001F381',
                 'Платежи, комисии \U0001F4B0',
                 'Отдых и развлечения \U0001F3D6',
                 'Образование \U0001F4D7',
                 'Машина \U0001F697',
                 'Кафе и рестораны \U00002615',
                 'Здоровье и фитнес \U0001F3C3',
                 'Забота о себе \U0001F485',
                 'Дети \U0001F47C',
                 'Покупка одежды, техника \U0001F5A5',
                 'Другие расходы \U0001F4CC',
                 ]