dictionary = {
    'started_message':
        'Бот для учета трат: '
        '\n /today - Статистика за день'
        '\n /month - Статистика за месяц'
        '\n /categories - Категории трат'
        '\n /help - Подсказки',
    'help_message':
        'Чтобы добавить ваши расходы введите данные в заданном виде:'
        '\nПример: продукты 100',
    'category':
        '\nпродукты(еда, продукты, products)'
        '\nкофе (кофе, coffee)'
        '\nобед (обед, ланч, бизнес-ланч, бизнес ланч, dinner)'
        '\nкафе (ресторан, кафе, cafe)'
        '\nобщественный транспорт (автобус, метро, маршрутка, такси)'
        '\nмашина (бензин, газ, заправка, запчасти)'
        '\nтелефон (связь, теле2, мтс, мегафон, билайн)'
        '\nкниги (книги, литература)'
        '\nинтернет (интернет, инет)'
        '\nподписки (подписка, подписки)'
        '\nпрочее (прочее, другое)'



}